<?php
// +----------------------------------------------------------------------
// | 哇途网个人等级模块
// +----------------------------------------------------------------------
// | Copyright (c) http://www.muxiangdao.cn
// +----------------------------------------------------------------------
// | 功能区块:首页数据
// +----------------------------------------------------------------------
// | Author: 开发团队
// +----------------------------------------------------------------------
namespace Member\Controller;
class GradeController extends BaseController {
	public function __construct(){
		parent::__construct();
	} 
	 
	//个人等级
	public function index(){
		$this->display();
	}
		
    

}