<?php
// +----------------------------------------------------------------------
// | 哇途网用户后台
// +----------------------------------------------------------------------
// | Copyright (c) http://www.muxiangdao.cn
// +----------------------------------------------------------------------
// | 功能区块:首页数据
// +----------------------------------------------------------------------
// | Author: 开发团队
// +----------------------------------------------------------------------
namespace Member\Controller;
class PersonalController extends BaseController {
	public function __construct(){
		parent::__construct();
	} 
	 
	//管理首页首页
    public function index(){	
		$this->display();
    }
    

    

}